Repository: zhrispineda/Settings-tvOS
Catalog: TVSettings/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# AXSpeechPronunciationApplyToAllAppsTitle
source: Apply to all apps
ar: تطبيق على كل التطبيقات
ca: Aplica a totes les apps
cs: Použít pro všechny aplikace
da: Anvend på alle apps
de: Auf alle Apps anwenden
el: Σε όλες τις εφαρμογές
es: Aplicar a todas las apps
es_us: Aplicar a todas las apps
fi: Käytä kaikille apeille
fr: Appliquer à toutes les apps
fr_ca: Appliquer à toutes les apps
he: החלה על כל היישומים
hi: सभी ऐप्स पर लागू करें
hr: Primijeni na sve aplikacije
hu: Aktív minden appban
id: Terapkan ke semua app
it: Applica a tutte le app
ja: すべてのアプリに適用
ko: 모든 앱에 적용
ms: Gunakan pada semua app
nl: Pas toe op alle apps
no: Bruk på alle apper
pl: Zastosuj do wszystkich aplikacji
pt_br: Aplicar a todos os apps
pt_pt: Aplicar a todas as aplicações
ro: Aplicați tuturor aplicațiilor
ru: Ко всем приложениям
sk: Použiť na všetky apky
sl: Uporabi za vse aplikacije
sv: Använd för alla appar
th: ปรับใช้กับแอปทั้งหมด
tr: Tüm uygulamalara uygula
uk: Застосувати до всіх програм
vi: Áp dụng cho mọi ứng dụng
zh_cn: 应用到所有App
zh_hk: 套用至所有App
zh_tw: 套用至所有App

# AXAudioBalanceValueCenter
source: Center
ar: الوسط
ca: Centrat
cs: Uprostřed
da: Centreret
de: Mitte
el: Κέντρο
es: Centrado
es_us: Centro
fi: Keskellä
fr: Au centre
fr_ca: Centre
he: מרכז
hi: मध्य
hr: Centralni
hu: Közép
id: Tengah
it: Al centro
ja: センター
ko: 중앙
ms: Tengah
nl: Midden
no: Sentrert
pl: Środkowy
pt_br: Centro
pt_pt: No centro
ro: Centru
ru: Равный баланс
sk: Stred
sl: Na sredini
sv: Mitten
th: กึ่งกลาง
tr: Merkez
uk: По центру
vi: Trung tâm
zh_cn: 中间
zh_hk: 置中
zh_tw: 中央

# LONG_PRESS_ADJUST_INSTRUCTIONS
source: Slide to adjust Long Press duration
ar: قم بالتمرير لضبط مدة الضغط المطول
ca: Llisca per ajustar la durada de la premuda llarga.
cs: Posunutím upravíte délku automatického stisknutí
da: Skub for at justere varighed for Langt tryk
de: Zum Anpassen der Dauer beim langen Drücken streichen
el: Σύρετε για προσαρμογή της διάρκειας Παρατεταμένου πατήματος
es: Desliza para ajustar la duración de la pulsación larga.
es_us: Desliza para ajustar la duración de la presión larga
fi: Säädä pitkän painalluksen kestoa liu’uttamalla
fr: Faites glisser pour ajuster la durée de l’appui long
fr_ca: Faites glisser pour régler la durée de Contact prolongé.
he: ניתן להחליק לשינוי המשך של ״לחיצה ארוכה״
hi: “देर तक दबाएँ” अवधि को ऐडजस्ट करने के लिए स्लाइड करें
hr: Povucite za podešavanje trajanja dugog pritiska
hu: Csúsztassa el a Hosszú megnyomás időtartamának módosításához
id: Geser untuk menyesuaikan durasi Tekan Lama
it: Fai scorrere il cursore per regolare la durata della pressione prolungata
ja: スライドして“長押し”の継続時間を調整します
ko: 길게 누르기 실행 시간을 조절하려면 미십시오.
ms: Luncur untuk melaraskan tempoh Tekan Lama
nl: Schuif om de duur van 'Druk lang in' aan te passen
no: Skyv for å justere varigheten av langt trykk
pl: Przesuń, aby skorygować czas trwania dla funkcji Długie naciśnięcie
pt_br: Deslize o dedo para ajustar a duração de Pressão Longa
pt_pt: Passe o dedo para regular a duração da opção Pressão longa.
ro: Glisați pentru a ajusta durata pentru opțiunea „Apăsare lungă”
ru: Проведите пальцем, чтобы отрегулировать продолжительность долгого нажатия
sk: Potiahnutím upravte trvanie dlhého stlačenia
sl: Trajanje podaljšanega pritiska prilagodite z drsenjem.
sv: Dra för att justera tidslängd för Långt tryck
th: เลื่อนเพื่อปรับช่วงเวลาที่ต้องกดค้าง
tr: Uzun Basma süresini ayarlamak için kaydırın
uk: Посуньте, щоб змінити тривалість Довгого натискання
vi: Trượt để điều chỉnh khoảng thời gian Nhấn giữ
zh_cn: 滑动以调整长按时长
zh_hk: 掃一下調整「長時間按下」持續時間
zh_tw: 滑動來調整「長時間按下」持續時間

# AXCaptionMappedFontsSectionTitle
source: Advanced
ar: متقدم
ca: Avançat
cs: Pokročilé
da: Avanceret
de: Fortgeschritten
el: Προηγμένα
es: Avanzado
es_us: Avanzado
fi: Lisävalinnat
fr: Avancé
fr_ca: Avancé
he: מתקדם
hi: एडवांस
hr: Napredno
hu: Haladó
id: Lanjutan
it: Avanzate
ja: 詳細
ko: 고급
ms: Lanjutan
nl: Geavanceerd
no: Avansert
pl: Zaawansowane
pt_br: Avançado
pt_pt: Avançadas
ro: Avansat
ru: Дополнительные
sk: Rozšírené
sl: Napredno
sv: Avancerat
th: ขั้นสูง
tr: İleri Düzey
uk: Експертні
vi: Nâng cao
zh_cn: 高级
zh_hk: 進階
zh_tw: 進階

# AXCaptionTextOpacityOpaque
source: Opaque
ar: غير شفاف
ca: Opac
cs: Neprůhledný
da: Ugennemsigtig
de: Undurchsichtig
el: Αδιαφανές
es: Opaco
es_us: Opacos
fi: Läpinäkymätön
he: אטום
hi: अपारदर्शी
hr: Neprozirno
hu: Átlátszatlan
id: Buram
it: Opaco
ja: 不透明
ko: 불투명
ms: Legap
nl: Ondoorzichtig
no: Ugjennomsiktig
pl: Nieprzezroczysty
pt_br: Opaco
pt_pt: Opaco
ro: Opac
ru: Непрозрачный
sk: Nepriehľadné
sl: Neprosojno
sv: Ogenomskinlig
th: ทึบ
tr: Opak
uk: Непрозорий
vi: Mờ đục
zh_cn: 不透明
zh_hk: 不透明
zh_tw: 不透明

# AXFocusStyleTitle
source: Focus Style
ar: نمط التركيز
ca: Estil de focus
cs: Styl zaměření
da: Format på fokus
de: Fokusstil
el: Στιλ εστίασης
es: Estilo de enfoque
es_us: Estilo de enfoque
fi: Kohdistustyyli
fr: Style de mise au point
fr_ca: Style de mise au point
he: סגנון מיקוד
hi: फ़ोकस शैली
hr: Stil fokusa
hu: Fókusz stílusa
id: Gaya Fokus
it: Stile selezione
ja: フォーカスのスタイル
ko: 초점 스타일
ms: Gaya Fokus
nl: Focusstijl
no: Fokusstil
pl: Styl fokusu
pt_br: Estilo do Foco
pt_pt: Estilo de focagem
ro: Stil evidențiere selecție
ru: Стиль фокуса
sk: Štýl ostrenia
sl: Slog fokusa
sv: Fokusstil
th: ลักษณะโฟกัส
tr: Odak Stili
uk: Стиль фокуса
vi: Kiểu tiêu điểm
zh_cn: 聚焦样式
zh_hk: 焦點樣式
zh_tw: 焦點樣式

# AXSubtitlesApplyAcrossAppsTitle
source: Apply across apps
ar: تطبيق على كل التطبيقات
ca: Aplica a totes les apps
cs: Použít ve všech aplikacích
da: Anvend i alle apps
de: Auf alle Apps anwenden
el: Εφαρμογή σε όλες τις εφαρμογές
es: Aplicar a todas las apps
es_us: Aplicar a todas las apps
fi: Käytä kaikissa apeissa
fr: Appliquer à toutes les apps
fr_ca: Appliquer à toutes les apps
he: החלה בכל היישומים
hi: सभी ऐप्स पर लागू करें
hr: Primijeni na sve aplikacije
hu: Appok közötti alkalmazás
id: Terapkan di seluruh app
it: Applica a tutte le app
ja: すべてのアプリに適用
ko: 모든 앱에 적용
ms: Guna merentas app
nl: Pas toe op alle apps
no: Bruk på tvers av apper
pl: We wszystkich aplikacjach
pt_br: Aplicar em todos os apps
pt_pt: Aplicar a todas as aplicações
ro: Aplicare în toate aplicațiile
ru: Для всех приложений
sk: Použiť na všetky apky
sl: Uporabi v vseh aplikacijah
sv: Använd mellan appar
th: ปรับใช้กับแอปทั้งหมด
tr: Tüm uygulamalara uygula
uk: Застосовувати до всіх програм
vi: Áp dụng trên các ứng dụng
zh_cn: 跨App应用
zh_hk: 套用至所有App
zh_tw: 套用到所有App

# AXSpeechSectionTitle
source: Speech
ar: التكلم
ca: Parla
cs: Řeč
da: Tale
de: Sprache
el: Εκφώνηση
es: Voz
es_us: Voz
fi: Puhe
fr: Énonciation
fr_ca: Parole
he: הקראה
hi: बोली
hr: Čitanje
hu: Beszéd
id: Suara
it: Voce
ja: 読み上げ
ko: 말하기
ms: Pertuturan
nl: Spraak
no: Tale
pl: Mowa
pt_br: Fala
pt_pt: Fala
ro: Enunțare
ru: Речь
sk: Reč
sl: Govor
sv: Tal
th: เสียงพูด
tr: Konuşma
uk: Мовлення
vi: Đọc văn bản
zh_cn: 语音
zh_hk: 語音
zh_tw: 語音

# AXCaptionCreateNewStyleTitle
source: New Style
ar: نمط جديد
ca: Estil nou
cs: Nový styl
da: Nyt format
de: Neuer Stil
el: Νέο στιλ
es: Nuevo estilo
es_us: Nuevo estilo
fi: Uusi tyyli
fr: Nouveau style
fr_ca: Nouveau Style
he: סגנון חדש
hi: नई शैली
hr: Novi stil
hu: Új stílus
id: Gaya Baru
it: Nuovo stile
ja: 新規スタイル
ko: 새로운 스타일
ms: Gaya Baharu
nl: Nieuwe stijl
no: Ny stil
pl: Nowy styl
pt_br: Novo Estilo
pt_pt: Estilo novo
ro: Stil nou
ru: Новый стиль
sk: Nový štýl
sl: Nov slog
sv: Ny stil
th: ลักษณะใหม่
tr: Yeni Stil
uk: Новий стиль
vi: Kiểu mới
zh_cn: 新样式
zh_hk: 新增樣式
zh_tw: 新增樣式

# AXCaptionColorWhite
source: White
ar: أبيض
ca: Blanc
cs: Bílá
da: Hvid
de: Weiß
el: Λευκό
es: Blanco
es_us: Blanco
fi: Valkoinen
fr: Blanc
fr_ca: Blanc
he: לבן
hi: सफ़ेद
hr: Bijela
hu: Fehér
id: Putih
it: Bianco
ja: ホワイト
ko: 흰색
ms: Putih
nl: Wit
no: Hvit
pl: Biały
pt_br: Branco
pt_pt: Branco
ro: Alb
ru: Белый
sk: Biela
sl: Bela
sv: Vit
th: สีขาว
tr: Beyaz
uk: Білий
vi: Trắng
zh_cn: 白色
zh_hk: 白色
zh_tw: 白色

# AXCaptionTextEdgeStyleDepressed
source: Depressed
ar: منخفض
ca: Rebaixada
cs: Stlačené
da: Forsænket
de: Tiefgestellt
el: Πεπλατυσμένα
es: Hundidos
es_us: Hundidos
fi: Litteä
fr: Enfoncée
fr_ca: Enfoncée
he: לחוץ
hi: दबा हुआ
hr: Ispupčen
hu: Süllyesztett
id: Ditekan
it: Incassato
ja: くぼみ
ko: 전각체
ms: Ditekan
nl: Verzonken
no: Senket
pl: Obniżone
pt_br: Rebaixado
pt_pt: Em baixo relevo
ro: Coborât
ru: Опущенные
sk: Znížené
sl: Znižano
sv: Nedtryckt
th: ต่ำลง
tr: Basık
uk: Вдавлений
vi: Chìm
zh_cn: 凹陷
zh_hk: 凹陷
zh_tw: 凹陷

# AXVoiceOverPracticeIsRunningTitle
source: VoiceOver Practice Active
ar: ممارسة التعليق الصوتي نشطة
ca: Pràctica del VoiceOver activa
cs: Procvičování VoiceOveru je zapnuté
da: Brug af VoiceOver aktiv
de: VoiceOver-Übungen aktiviert
el: Εξάσκηση VoiceOver ενεργή
es: Práctica de VoiceOver activa
es_us: Práctica de VoiceOver en curso
fi: VoiceOver-harjoittelu käynnissä
fr: Entraînement VoiceOver activé
fr_ca: Entraînement VoiceOver actif
he: תרגול VoiceOver פעיל
hi: VoiceOver अभ्यास सक्रिय
hr: VoiceOver vježba je aktivna
hu: A VoiceOver-gyakorlás aktív
id: Belajar VoiceOver Aktif
it: Esercizi VoiceOver attivi
ja: VoiceOverの操作練習中
ko: VoiceOver 연습이 활성화됨
ms: Latihan VoiceOver Aktif
nl: Oefenen met VoiceOver actief
no: VoiceOver-øving aktiv
pl: Ćwiczenie VoiceOver aktywne
pt_br: Treino do VoiceOver Ativo
pt_pt: Treino do VoiceOver ativo
ro: Exersare VoiceOver activă
ru: Тренировка жестов VoiceOver активна
sk: Precvičovanie VoiceOveru je aktívne
sl: Vaja VoiceOver je aktivna
sv: VoiceOver-träning aktiv
th: การฝึกหัดใช้ VoiceOver ทำงานอยู่
tr: VoiceOver Alıştırmaları Etkin
uk: Навчання VoiceOver активовано
vi: Thực hành VoiceOver Đang hoạt động
zh_cn: 旁白练习正在进行
zh_hk: 已啟動「旁白」練習
zh_tw: 已啟動「旁白」練習

source: Default
ar: افتراضي
ca: Per omissió
cs: Výchozí
da: Standard
de: Standard
el: Προεπιλογή
es: Por omisión
es_us: Predeterminado
fi: Oletus
fr: Par défaut
fr_ca: Par défaut
he: ברירת המחדל
hi: डिफ़ॉल्ट
hr: Standardno
hu: Alapértelmezett
ja: デフォルト
ko: 기본 설정
ms: Lalai
nl: Standaard
no: Standard
pl: Domyślny
pt_br: Padrão
pt_pt: Predefinição
ro: Implicit
ru: По умолчанию
sk: Predvolený
sl: Privzeto
sv: Förval
th: ค่าเริ่มต้น
tr: Saptanmış
uk: Типово
vi: Mặc định
zh_cn: 默认
zh_hk: 預設值
zh_tw: 預設值

# AXBrailleChooseDisplayDescription
source: Choose a Braille Display
ar: اختيار شاشة عرض برايل
ca: Selecciona una pantalla Braille
cs: Vyberte braillský řádek
da: Vælg et punktdisplay
de: Brailledisplay wählen
el: Επιλογή οθόνης Μπράιγ
es: Seleccionar una pantalla braille
es_us: Elige una pantalla Braille
fi: Valitse pistenäyttö
fr: Choisir une plage braille
fr_ca: Choisir une plage braille
he: בחירת צג ברייל
hi: ब्रेल डिस्प्ले चुनें
hr: Odaberite brajev redak
hu: Braille-kijelző választása
id: Pilih Layar Braille
it: Scegli uno schermo Braille
ja: 点字ディスプレイを選択
ko: 점자 디스플레이 선택
ms: Pilih Paparan Braille
nl: Kies een brailleleesregel
no: Velg en leselist
pl: Wybierz monitor brajlowski
pt_br: Escolha uma Linha Braille
pt_pt: Escolha uma linha braille
ro: Alegeți un afișaj Braille
ru: Выберите дисплей Брайля
sk: Vyberte braillovský riadok
sl: Izberite Braillovo vrstico
sv: Välj en punktskriftsdisplay
th: เลือกเครื่องแสดงผลอักษรเบรลล์
tr: Bir Braille Ekranı Seçin
uk: Оберіть брайль-дисплей
vi: Chọn màn hình braille
zh_cn: 选取盲文显示器
zh_hk: 選擇點字顯示器
zh_tw: 選擇點字顯示器

# AXLightSensitivityIntensityAdjustInstructions
source: Slide to adjust light sensitivity intensity
ar: قم بالتمرير لضبط شدة حساسية الضوء
ca: Llisca per ajustar la intensitat de la sensibilitat a la llum.
cs: Posunutím upravíte intenzitu citlivosti na světlo
da: Skub for at justere intensitet for lysfølsomhed
de: Zum Anpassen der Intensität der Lichtempfindlichkeit streichen
el: Σύρετε για προσαρμογή της έντασης ευαισθησίας φωτός
es: Desliza para ajustar la sensibilidad a la luz.
es_us: Desliza para ajustar la sensibilidad de la luz.
fi: Säädä valoherkkyyden voimakkuutta liu’uttamalla
fr: Faites glisser pour ajuster l’intensité de la sensibilité à la lumière
fr_ca: Faites glisser pour régler l’intensité de la sensibilité à la lumière.
he: ניתן להחליק לשינוי עוצמת רגישות האור
hi: प्रकाश संवेदनशीलता तीव्रता ऐडजस्ट करने के लिए स्लाइड करें
hr: Povucite za podešavanje intenziteta osjetljivosti na svjetlost
hu: Csúsztassa el a fényérzékenység intenzitásának módosításához
id: Geser untuk menyesuaikan intensitas sensitivitas cahaya
it: Fai scorrere il cursore per regolare l’intensità della sensibilità alla luce
ja: スライドして光感受性の強さを調整します
ko: 밝기 감도의 강도를 조절하려면 미십시오.
ms: Luncur untuk melaraskan keamatan kesensitifan cahaya
nl: Schuif om de intensiteit van de lichtgevoeligheid aan te passen
no: Skyv for å justere lysfølsomhetsintensiteten
pl: Przesuń, aby skorygować czułość świetlną
pt_br: Deslize o dedo para ajustar a intensidade da sensibilidade à luz
pt_pt: Passe o dedo para regular a intensidade da sensibilidade à luz.
ro: Glisați pentru a ajusta intensitatea sensibilității la lumină
ru: Проведите пальцем, чтобы отрегулировать интенсивность светочувствительности
sk: Potiahnutím upravte intenzitu citlivosti na svetlo
sl: Intenzivnost svetlobne občutljivosti prilagodite z drsenjem
sv: Dra för att justera ljusstyrkans intensitet
th: เลื่อนเพื่อปรับความเข้มของความไวแสง
tr: Işık duyarlılığı yoğunluğunu ayarlamak için kaydırın
uk: Посуньте, щоб змінити силу світлочутливості
vi: Trượt để điều chỉnh cường độ của độ nhạy ánh sáng
zh_cn: 滑动以调整光敏度强度
zh_hk: 掃一下調整光源敏感度強度
zh_tw: 滑動來調整光敏感度彩度

# AXCaptionExampleText
source: Subtitles will look like this.
ar: ستظهر الترجمة بهذا الشكل.
ca: Els subtítols tindran aquest aspecte.
cs: Titulky budou vypadat takto.
da: Undertekster ser sådan ud.
de: Untertitel sehen so aus.
el: Οι υπότιτλοι θα φαίνονται έτσι.
es: Los subtítulos se verán así.
es_us: Los subtítulos se verán así.
fi: Tekstitys näyttää tältä.
fr: Exemple de sous-titre
fr_ca: Exemple de sous-titre
he: הכתוביות ייראו כך.
hi: सबटाइटल इस तरह से दिखेंगे।
hr: Titlovi će izgledati ovako.
hu: A feliratok így fognak kinézni.
id: Subtitle akan terlihat seperti ini.
it: Esempio di sottotitolo
ja: 字幕はこのように表示されます。
ko: 자막이 다음과 같이 나타납니다.
ms: Sari kata akan kelihatan seperti ini.
nl: Ondertitels zien er zo uit.
no: Undertekster vil se slik ut.
pl: Napisy będą wyglądać tak.
pt_br: Aparência das legendas.
pt_pt: As legendas serão assim.
ro: Subtitrările vor arăta astfel.
ru: Так будут выглядеть субтитры.
sk: Takto budú vyzerať titulky.
sl: Podnapisi bodo videti tako.
sv: Undertexter ser ut så här.
th: คำบรรยายจะมีลักษณะดังนี้
tr: Altyazılar böyle görünecektir.
uk: Субтитри виглядатимуть ось так.
vi: Phụ đề sẽ trông giống thế này.
zh_cn: 字幕显示效果。
zh_hk: 字幕看起來像這樣。
zh_tw: 字幕看起來像這樣。

# AXHoverTextDefaultColorValue
source: Default
ar: افتراضي
ca: Per omissió
cs: Výchozí
da: Standard
de: Standard
el: Προεπιλογή
es: Por omisión
es_us: Predeterminado
fi: Oletus
fr: Par défaut
fr_ca: Par défaut
he: ברירת המחדל
hi: डिफ़ॉल्ट
hr: Standardna
hu: Alapértelmezett
ja: デフォルト
ko: 기본 설정
ms: Lalai
nl: Standaard
no: Standard
pl: Domyślny
pt_br: Padrão
pt_pt: Predefinida
ro: Implicită
ru: По умолчанию
sk: Predvolená
sl: Privzeto
sv: Förval
th: ค่าเริ่มต้น
tr: Saptanmış
uk: Типово
vi: Mặc định
zh_cn: 默认
zh_hk: 預設
zh_tw: 預設值

# AXReduceMotionAutoplayVideoPreviewsDescription
source: Allows video content to auto-play in apps like TV.
ar: السماح بالتشغيل التلقائي لمحتوى الفيديوهات في تطبيقات مثل تطبيق التلفزيون.
ca: Permet que el contingut de vídeo es reprodueixi automàticament en apps com ara l’app TV.
cs: Automatické přehrávání videoobsahu v aplikacích, jako je TV.
da: Tillader, at videoindhold autoafspilles i apps som TV.
de: Erlaubt die automatische Wiedergabe von Videoinhalten in Apps wie „TV“.
el: Επιτρέπει την αυτόματη αναπαραγωγή περιεχομένου βίντεο σε εφαρμογές όπως το TV.
es: Permite que el contenido en vídeo se reproduzca automáticamente en apps como TV.
es_us: Permite que los contenidos en video se reproduzcan en apps como TV.
fi: Sallii videoiden automaattisen toiston apeissa, esimerkiksi TV-apissa.
fr: Permet la lecture automatique du contenu vidéo dans les apps comme TV.
fr_ca: Autorise la lecture automatique de vidéos dans les apps semblables à TV.
he: הגדרה זו מאפשרת לתוכני וידאו להיות מופעלים באופן אוטומטי ביישומים כגון TV.
hi: TV जैसे ऐप्स में वीडियो कॉन्टेंट को ऑटो-प्ले करने की अनुमति देता है।
hr: Dozvoljava automatsku reprodukciju video sadržaja u aplikacijama kao što je TV.
hu: A videotartalom automatikus lejátszásának engedélyezése az olyan appokban, mint a TV.
id: Memungkinkan konten video untuk diputar secara otomatis di app seperti TV.
it: Consente la riproduzione automatica dei contenuti video in app come TV.
ja: TVのように、アプリ内でビデオコンテンツの自動再生を許可します。
ko: TV 등의 앱에서 비디오 콘텐츠의 자동 재생을 허용합니다.
ms: Membenarkan kandungan video dimain auto dalam app seperti TV.
nl: Hiermee kan videocontent automatisch worden afgespeeld in apps zoals de TV-app.
no: Tillater automatisk avspilling av videoinnhold i apper som TV-appen.
pl: Pozwala automatycznie odtwarzać materiały wideo w aplikacjach, na przykład TV.
pt_br: Permite que conteúdo em vídeo seja reproduzido automaticamente em apps como TV.
pt_pt: Permite a reprodução automática de conteúdo de vídeo em aplicações como TV.
ro: Permite redarea automată a conținutului video în aplicații precum TV.
ru: Разрешить автовоспроизведение видеоконтента в таких приложениях, как TV.
sk: Umožní automaticky prehrávať videá v apkách, ako napríklad v apke Apple TV.
sl: Omogoča samodejno predvajanje vsebine v aplikacijah, kot je TV.
sv: Tillåter att videoinnehåll spelas upp automatiskt i appar som TV.
th: อนุญาตให้เนื้อหาวิดีโอเล่นอัตโนมัติในแอป เช่น แอป TV
tr: Video içeriklerinin TV gibi uygulamalarda otomatik olarak oynatılmasına izin verir.
uk: Дозволяє автовідтворення відеоконтенту в таких програмах, як TV.
vi: Cho phép nội dung video tự động phát trong các ứng dụng như TV.
zh_cn: 允许视频内容在App（如TV）中自动播放。
zh_hk: 允許影片內容於TV等App中自動播放。
zh_tw: 允許影片內容在TV等App中自動播放。

# AXHoverTextTitle
source: Hover Text
ar: تحويم النص
ca: Text ampliat
cs: Text při podržení
da: Fremhævet tekst
de: Schwebender Text
el: Κείμενο κατάδειξης
es: Texto flotante
es_us: Texto flotante
fi: Leijuva teksti
fr: Survol de texte
fr_ca: Survol de texte
he: מלל מרחף
hi: हॉवर टेक्स्ट
hr: Povećanje teksta kursorom
hu: Lebegő szöveg
id: Layangkan Teks
it: Ingrandimento testo al passaggio del cursore
ja: ホバーテキスト
ko: 텍스트 표시
ms: Teks Terapung
nl: Geef tekst onder aanwijzer groter weer
no: Peketekst
pl: Podpowiedzi
pt_br: Texto sob Cursor
pt_pt: Passar sobre o texto
ro: Text survolat
ru: Увеличение текста под указателем
sk: Zväčšovanie textu kurzorom
sl: Lebdeče besedilo
sv: Text under pekaren
th: อยู่เหนือข้อความ
tr: Metin Üzerinde Tutma
uk: Текстова лінза
vi: Phóng to văn bản
zh_cn: 悬停文本
zh_hk: 懸浮放大文字
zh_tw: 懸浮文字

# AXDisplayFiltersTitle
source: Display Accommodations
ar: تسهيلات الشاشة
ca: Facilitats de visualització
cs: Přizpůsobení displeje
da: Tilpasning af skærm
de: Displayanpassungen
el: Βοηθήματα οθόνης
es: Ajustes de visualización
es_us: Adaptaciones de pantalla
fi: Näytön mukautus
fr: Adapter l’affichage
fr_ca: Adaptations d’affichage
he: התאמות תצוגה
hi: डिस्प्ले सुविधाएँ
hr: Prilagodbe zaslona
hu: Kijelzőbeállítások
id: Akomodasi Tampilan
it: Regolazioni schermo
ja: 表示調整
ko: 디스플레이 조절
ms: Penyesuaian Paparan
nl: Aangepaste weergave
no: Skjermtilpassing
pl: Udogodnienia ekranu
pt_br: Adaptações de Tela
pt_pt: Opções de ecrã
ro: Adaptări afișaj
ru: Адаптация дисплея
sk: Prispôsobenie displeja
sl: Prilagoditve prikaza
sv: Skärmhjälpmedel
th: การช่วยปรับจอแสดงผล
tr: Ekran Kolaylıkları
uk: Адаптації дисплея
vi: Thích nghi Màn hình
zh_cn: 显示调节
zh_hk: 顯示器輔助
zh_tw: 顯示器調節

# DOWNLOADED_VOICE_REQUIRES
source: Requires %@ download
ar: يتطلب تنزيل %@
ca: Requereix descarregar %@
cs: Vyžaduje stažení %@
da: Kræver overførsel på %@
de: Erfordert einen %@-Download
el: Απαιτεί λήψη %@
es: Requiere una descarga de %@
es_us: Requiere una descarga de %@
fi: Vaatii %@:n latauksen
fr: Requiert un téléchargement de %@
fr_ca: Requiert un téléchargement de %@.
he: נדרשת הורדה בגודל %@
hi: %@ डाउनलोड आवश्यक है
hr: Trebate preuzeti: %@
hu: %@ letöltése szükséges hozzá
id: Memerlukan pengunduhan %@
it: Richiede il download di %@
ja: %@のデータをダウンロードする必要があります
ko: %@ 다운로드 필요
ms: Memerlukan muat turun %@
nl: Download van %@ vereist
no: Krever en %@ nedlasting
pl: Wymaga pobrania %@
pt_br: Requer o download de %@
pt_pt: Requer uma descarga de %@
ro: Necesită o descărcare de %@
ru: Требуется загрузить %@
sk: Vyžaduje sťahovanie o veľkosti %@
sl: Zahtevan je prenos v velikosti %@.
sv: Kräver hämtning på %@
th: ต้องใช้ %@ เพื่อดาวน์โหลด
tr: %@ indirilmesini gerektirir
uk: Потрібно викачати %@
vi: Yêu cầu tải về %@
zh_cn: 需要%@下载
zh_hk: 需要下載%@
zh_tw: 需要下載%@

# AXReduceWhitePointDescription
source: Reduce the intensity of bright colors.
ar: خفض شدة الألوان الساطعة.
ca: Redueix la intensitat dels colors vius.
cs: Sníží intenzitu světlých barev.
da: Reducer de stærke farvers intensitet.
de: Reduziert die Intensität heller Farben.
el: Μείωση της έντασης φωτεινών χρωμάτων.
es: Reduce la intensidad de los colores vivos.
es_us: Reduce la intensidad de los colores brillantes.
fi: Vähennä kirkkaiden värien voimakkuutta.
fr: Réduisez l’intensité des couleurs vives.
fr_ca: Réduit l’intensité des couleurs vives.
he: ניתן להנמיך את העוצמה של הצבעים הבהירים.
hi: चटख रंगों की तीव्रता कम करें।
hr: Smanjite intenzitet svijetlih boja.
hu: Az élénk színek intenzitásának csökkentése.
id: Kurangi intensitas warna cerah.
it: Riduce l’intensità dei colori brillanti.
ja: 明るい色の明度を下げます。
ko: 밝은 색상의 강도가 줄어듭니다.
ms: Kurangkan keamatan warna terang.
nl: Verminder de intensiteit van heldere kleuren.
no: Reduser intensiteten av sterke farger.
pl: Zmniejsza intensywność jasnych kolorów.
pt_br: Reduz a intensidade das cores brilhantes.
pt_pt: Reduz a intensidade das cores vivas.
ro: Reduceți intensitatea culorilor strălucitoare.
ru: Уменьшить интенсивность ярких цветов.
sk: Zníži intenzitu jasných farieb.
sl: Zmanjšajte intenzivnost svetlih barv.
sv: Minska ljusa färgers intensitet.
th: ลดความเข้มของสีสด
tr: Parlak renklerin yoğunluğunu azaltın.
uk: Зменшує насиченість яскравих кольорів.
vi: Giảm cường độ của các màu sáng.
zh_cn: 降低亮色的强度。
zh_hk: 降低鮮艷顏色的強度。
zh_tw: 降低鮮豔顏色的彩度。

# AXVoiceOverAudioDuckingTitle
source: Audio Ducking
ar: تخامد الصوت
ca: Atenuació d’àudio
da: Lyddæmper
el: Βύθιση ήχου
es: Atenuación de audio
es_us: Atenuar audio
fi: Äänen vaimennus
fr: Atténuation de l’audio
fr_ca: Atténuation de l’audio
he: הנמכה אוטומטית
hi: ऑडियो डकिंग
hr: Stišaj pozadinski zvuk
hu: Hangerő automatikus csökkentése
id: Pengurangan Audio
it: Attenuazione audio
ja: オーディオダッキング
ko: 오디오 더킹
ms: Peredaman Audio
no: Lyddemping
pl: Złagodzenie dźwięku
pt_br: Redução de Áudio
pt_pt: Redução de nível de áudio
ro: Atenuare audio
ru: Приглушение аудио
sk: Zvukový prechod
sl: Utišanje zvoka
sv: Ljudduckning
th: การหลบเสียง
tr: Ses Azaltma
uk: Стишення звуку
vi: Giảm âm tự động
zh_cn: 音频闪避
zh_hk: 音訊迴避
zh_tw: 音訊迴避
